[
    {
        "id": 1,
        "name": "Street Jump",
        "localization": {
            "name": "Veldhoven",
            "lat": 51.42131,
            "lng": 5.40361
        },
        "description": "Will you be jumping in the most complete park in Veldhoven and surroundings? Jumping is jumping from one trampoline to another. This is possible on one of the 9 different areas, you can also jump over large obstacles. These trampoline fields are suitable for young & old and for every level.",
        "url": "https://www.streetjumpveldhoven.nl/"
    },
    {
        "id": 2,
        "name": "Jumping Square",
        "localization": {
            "name": "Rijswijk",
            "lat": 52.037697,
            "lng": 4.321974
        },
        "description": "Will you be jumping in the most complete park in Veldhoven and surroundings? Jumping is jumping from one trampoline to another. This is possible on one of the 9 different areas. You can also jump over large obstacles. These trampoline fields are suitable for young & old and for every level.",
        "url": "https://jumpsquarerijswijk.nl/"
    },
    {
        "id": 3,
        "name": "Street Jump",
        "localization": {
            "name": "Mierlo",
            "lat": 51.443722,
            "lng": 5.62005
        },
        "description": "Will you be jumping in the most complete park in Veldhoven and surroundings? Jumping is jumping from one trampoline to another. This is possible on one of the 9 different areas. You can also jump over large obstacles. These trampoline fields are suitable for young & old and for every level.",
        "url": "https://www.airparx.com/street-jump.html"
    },
    {
        "id": 4,
        "name": "Adrnalin",
        "localization": {
            "name": "Plymouth",
            "lat": 41.958447,
            "lng": -70.667259
        },
        "description": "The home of Adrenalin is inside the iconic Ship building near Derriford that was once home to the Western Morning News offices. The Ship has now been transformed with Adrenalin occupying the rear half of the building and there are already lots of other exciting businesses set to join us.",
        "url": "https://www.adrenalinleisure.co.uk/"
    },
    {
        "id": 5,
        "name": "Crealy Theme Park",
        "localization": {
            "name": "East Devon",
            "lat": 39.70747,
            "lng": -86.021843
        },
        "description": "Crealy Theme Park & Resort is an award winning family Theme Park in Devon that boasts over 60 rides and attractions, with spectacular entertainment, live shows and animals galore. It’s no wonder that Crealy Theme Park & Resort has been voted as the best day out in Devon for eight years running!",
        "url": "https://www.crealy.co.uk/"
    },
    {
        "id": 6,
        "name": "Dragonfly Leisure",
        "localization": {
            "name": "Radstock",
            "lat": 51.289318,
            "lng": -2.444129
        },
        "description": "Our centres offer a range and variety of activities for all ages and abilities. We have a friendly team of knowledgeable, professional and supportive staff ready and willing to assist you with your health and wellbeing requirements. We offer membership packages and pay-as-you-go options to suit all requirements. Bookings for activities and classes can be made online via our website or mobile app up to 9 days in advance for members and 7 days for non-members.",
        "url": "https://www.dragonflyleisure.co.uk/"
    },
    {
        "id": 7,
        "name": "Brean Leisure Park",
        "localization": {
            "name": "Sedgemoor",
            "lat": 35.689033,
            "lng": -78.746912
        },
        "description": "Brean Leisure Park in Somerset is the ideal destination for a great family day out. With Brean Splash Waterpark & Gym , Brean Golf Club , Brean Play , The Tavern and Bucket & spade and Brean Theme Park, entertainment venues and a wide variety of eateries and restaurants you and the family will be spoilt for choice.",
        "url": "https://www.brean.com/"
    },
    {
        "id": 8,
        "name": "Oxygen Freejumping",
        "localization": {
            "name": "London",
            "lat": 51.507351,
            "lng": -0.127758
        },
        "description": "We are Oxygen Freejumping trampoline park, Acton. We opened our doors in June 2015 and haven't stopped bouncing since! So what's special about our Acton trampoline park? Firstly, we've got 50 interconnected trampolines for you to explore and lots of other zones. These include a mega airbag, ninja warrior course, volleyball and dodgeball courts as well as a super squishy foam pit! Also, we have a comfy cafe with a viewing area and free wifi for the parents.",
        "url": "https://oxygenfreejumping.co.uk/"
    },
    {
        "id": 9,
        "name": "Rush",
        "localization": {
            "name": "Birmingham",
            "lat": 33.518589,
            "lng": -86.810357
        },
        "description": "With over 30,000 square feet of exciting and unique activities, Rush UK Trampoline Parks are the most exciting place for bouncers of all ages.",
        "url": "https://www.rushuk.com/"
    },
    {
        "id": 10,
        "name": "Innoflate",
        "localization": {
            "name": "Livingston",
            "lat": 40.786287,
            "lng": -74.330084
        },
        "description": "We will be rolling out a variety of classes offering the best bounce experience in Scotland. Anyone can enjoy our park; all abilities, shapes and sizes – we have something for everyone. As part of our classes and sessions, we will offer fitness classes, adult only sessions, disco sessions, Nerf War sessions, relaxed sessions for people who require additional support and inno-tots (just for the little ones). For those of you not feeling so adventurous why not chill out in our inno-café serving the finest home bakes, ice cream, Starslush and Costa Coffee.",
        "url": "https://www.innoflate.co.uk/"
    },
    {
        "id": 11,
        "name": "Airtastic",
        "localization": {
            "name": "Cork",
            "lat": 32.279434,
            "lng": -95.305053
        },
        "description": "You can play ten pin bowling on our 12 lane bowling alley featuring the latest bowling technology, play mini golf on our space themed indoor 18 hole mini golf course, play to win prizes in our amusements, dine in our NY Kitchen as well bounce and ninja in our inflata and ninja park, which is Cork's biggest inflata park.",
        "url": "https://air-tastic.com/"
    },
    {
        "id": 12,
        "name": "XtremeCraze",
        "localization": {
            "name": "Westborough",
            "lat": 42.269522,
            "lng": -71.616129
        },
        "description": "When friends, families, and people of all ages are looking for a day of fun in Westborough, they know that XtremeCraze is the place to go. No matter what the weather’s like outside, we provide our community with hours of entertainment.",
        "url": "https://www.xtremecraze.us/"
    },
    {
        "id": 13,
        "name": "Coinline",
        "localization": {
            "name": "Espoo",
            "lat": 60.205491,
            "lng": 24.6559
        },
        "description": "Coinline Games is specialized in the sales and supply of brand-new, as well as second-hand amusement rides, games, equipment, coin-operated machines and entertainment products.",
        "url": "https://www.coinlinegames.com/"
    },
    {
        "id": 14,
        "name": "Sprungaum",
        "localization": {
            "name": "Hamburg",
            "lat": 53.551085,
            "lng": 9.993682
        },
        "description": "Discover Hamburg: Germany’s second-largest city, known as the gateway to the world. Our bustling city is home to one of Europe’s busiest ports, the renowned entertainment district Reeperbahn and more bridges than Venice, Amsterdam and London combined. Now, Hamburg is literally at your fingertips: simply move your smartphone from left to right or use the mouse to navigate around the city. Discover breathtaking panoramas, secret spots and see the city from urprising angles.",
        "url": "https://rundum.hamburg/en/"
    },
    {
        "id": 15,
        "name": "Bounce",
        "localization": {
            "name": "Lublin",
            "lat": 51.246454,
            "lng": 22.568446
        },
        "description": "Here is one of our latest indoor inflatable theme parks, designed manufactured and supplied to Adrenaline Park Ventures. This is the first Airparx Air Park / Inflatable Theme Park delivered to Poland.",
        "url": "https://airparx.com/bounce-poland.html"
    },
    {
        "id": 16,
        "name": "Loftrek",
        "localization": {
            "name": "Baia Mare",
            "lat": 47.656739,
            "lng": 23.584988
        },
        "description": "Loftrek will help you create playgrounds and recreation, whether it's outdoor or indoor games, professional inflatables, fitness parks, skate parks, playgrounds, multi-storey modulation or playgrounds, providing staged support for starting the project (budgeting, design, order / reception and installation) and consulting in the playground administration",
        "url": "https://www.loftrek.ro/"
    },
    {
        "id": 17,
        "name": "Area 52",
        "localization": {
            "name": "Prizren",
            "lat": 42.215259,
            "lng": 20.741474
        },
        "description": "Our trampoline parks are uniquely designed and custom built for each customer based on their space, theme, objectives and customer base. We can design and install custom trampoline parks for any space, and we can also install trampoline parks into existing leisure and adventure facilities. For more information, call us on 01179 414918, or drop us a email.",
        "url": "https://airparx.com/area-52-trampoline-park.html"
    }
]
